Edited/GetAllActiveCalls.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<soap:Header>
		<MultiSpeakMsgHeader Version="3.0" UserID="" Pwd="" AppName="CRCLink" Company="CRC" xmlns="http://www.multispeak.org/Version_3.0"/>
	</soap:Header>
	<soap:Body>
		<GetAllActiveCalls xmlns="http://www.multispeak.org/Version_3.0">
			<lastReceived/>
		</GetAllActiveCalls>
	</soap:Body>
</soap:Envelope>
